<?
$MESS["REASPEKT_IS"] = "Магазин готовых решений для 1С-Битрикс";
$MESS["REASPEKT_GEOBASE_DEMO_EXPIRED"] = "Ошибка! Срок работы демо-режима модуля \"Определение города по местоположению посетителя\" истек.";
$MESS["REASPEKT_GEOBASE_DEMO"] = "Модуль \"Определение города по местоположению посетителя\" работает в демо-режиме.";
$MESS["REASPEKT_GEOBASE_MODULE_NOT_FOUND"] = "Модуль \"Определение города по местоположению посетителя\" не найден.";
$MESS["REASPEKT_GEOBASE_CHANGE_CITY_MANUAL"] = "Подтверждение города";
